/* File comment (application, date) */
"# This file was generated by %@ at %@" = "# Diese Datei wurde durch %1$@ am %2$@ erzeugt";

/* Certificate */
"%@, %d bits, %s" = "%1$@, %2$d Bits, %3$s";

/* Log mark (date) */
"===== %@ =====" = "===== %@ =====";

/* Log header (log) */
"===== Displaying %@ =====" = "===== Displaying %@ =====";

/* Delete account dialog title (account) */
"Are you sure you want to delete \"%@\"?" = "Sind sie sicher, dass Sie \"%@\" löschen wollen?";

/* Delete account dialog button title */
"Cancel" = "Abbrechen";

/* Delete account dialog button title */
"Delete" = "Löschen";

/* Download singular */
"dl" = "geladene Datei";

/* Download plural */
"dls" = "geladene Dateien";

/* Speed in */
"in" = "eingehend";

/* Group menu item */
"none" = "keine";

/* Certificate error */
"Not Available" = "Nicht verfügbar";

/* Speed out */
"out" = "ausgehend";

/* Start button title */
"Start" = "Start";

/* Stop button title */
"Stop" = "Stop";

/* Delete account dialog description */
"This cannot be undone." = "Das kann nicht widerrufen werden.";

/* Upload singular */
"ul" = "Heraufgeladene Datei";

/* Upload plural */
"uls" = "Heraufgeladene Dateien";

/* New user name */
"Untitled" = "Ohne Namen";

/* User singular */
"user" = "Benutzer";

/* User plural */
"users" = "Benutzer";

/* Status */
"Wired is not available" = "Wired ist nicht verfügbar";

/* Status */
"Wired is not running" = "Wired läuft nicht";

/* Status */
"Wired is running since %@" = "Wired läuft seit %@";

/* Version text field error (path) */
"Wired server at %@ is not executable" = "Wired Server auf %@ ist nicht ausführbar";

/* Version text field error (path) */
"Wired server at %@ not found" = "Wired Server auf %@ wurde nicht gefunden";
